{
	"@metadata": {
		"authors": [
			"Bananax47",
			"Derugon",
			"Verdy p"
		]
	},
	"DISCLAIMER": "Cet article est issu de ${creator}. Sauf mention contraire, le texte est disponible sous ${license}. Des conditions supplémentaires peuvent s’appliquer aux fichiers multimédias.",
	"LAST_EDITED_ON": "Dernière modification le ${date}",
	"LICENSE_UNKNOWN": "une licence inconnue",
	"DOWNLOAD_ERRORS_HEADING": "Oups. Article non trouvé.",
	"DOWNLOAD_ERRORS_MESSAGE": "L'article demandé « ${articleTitle} » n’est pas disponible dans ce ZIM, il n’a pas été possible de le récupérer depuis ${server}.",
	"DOWNLOAD_ERRORS_LINE1_DELETED_ARTICLE": "Cet article a été supprimé après que la liste des articles à récupérer ait été compliée, mais avant qu’il ait été récupéré pour créer le ZIM que vous parcourez.",
	"DOWNLOAD_ERRORS_LINE1_CLIENT_SIDE_TIMEOUT": "Lorsque le ZIM que vous parcourez a été créé, le serveur ${server} n’a pas réussi à fournir des détails sur l’HTML de cet article dans les délais impartis.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_UPSTREAM_TIMEOUT": "Lorsque le ZIM que vous parcourez a été créé, la connexion à l’API ActionParse du serveur ${server} a expiré pendant le traitement de cet article et le serveur a renvoyé une erreur HTTP 504.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_HTML_503_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur HTTP 503 pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_BAD_REVISION_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur inattendue d’ID de révision incorrect pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_UNREACHABLE_EXCEPTION_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur d’exception inaccessible pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_INVARIANT_EXCEPTION_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur d’exception d’invariant pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_PARSOID_RESOURCE_LIMIT_EXCEEDED": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur liée au dépassement des limites des ressources de Parsoid pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_GENERIC_INTERNAL_API_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur interne à l’API pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_INTERNAL_API_TYPE_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur de typage interne à l’API pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_INVALID_ARGUMENT_EXCEPTION_ERROR": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} a renvoyé une erreur d’exception d’argument d’API pendant qu’elle donnait des détails sur l’HTML de cet article.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_TRUNCATED_RESPONSE": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} n’a pas réussi à fournir de détails sur l’HTML de cet article, car celui-ci est trop volumineux. Il serait probablement judicieux de le diviser en plusieurs plus petits articles sur le serveur ${server}.",
	"DOWNLOAD_ERRORS_LINE1_ACTION_PARSE_EMPTY_500_RESPONSE": "Lorsque le ZIM que vous parcourez a été créé, l’API ActionParse du serveur ${server} n’a pas réussi à fournir de détails sur l’HTML de cet article, renvoyant une réponse vide.",
	"DOWNLOAD_ERRORS_LINE2": "L’article manquant a été remplacé par la page générique que vous consultez actuellement.",
	"DOWNLOAD_ERRORS_LINE3": "Espérons que le problème sera résolu sur le serveur ${server} et que notre prochaine version de ce ZIM contiendra cet article."
}
